Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Moving a window to another display requires a workspace there. Assign at least one workspace to every connected display before finishing setup.
ar: يتطلب نقل نافذة إلى شاشة عرض أخرى وجود مساحة عمل هناك. قم بتعيين مساحة عمل واحدة على الأقل لكل شاشة عرض متصلة قبل الانتهاء من الإعداد.
da: Flytning af et vindue til et andet display kræver et arbejdsområde der. Tildel mindst ét arbejdsområde til hver tilsluttet skærm, før opsætningen afsluttes.
de: Das Verschieben eines Fensters auf ein anderes Display erfordert einen Arbeitsbereich dort. Weisen Sie vor Abschluss der Einrichtung mindestens einen Arbeitsbereich für jedes angeschlossene Display zu.
el: Η μετακίνηση ενός παραθύρου σε άλλη οθόνη απαιτεί χώρο εργασίας εκεί. Τοποθετήστε τουλάχιστον έναν χώρο εργασίας σε κάθε συνδεδεμένη οθόνη πριν από την ολοκλήρωση της εγκατάστασης.
es: Mover una ventana a otra pantalla requiere un espacio de trabajo allí. Asigna al menos un espacio de trabajo a cada pantalla conectada antes de finalizar la configuración.
fi: Ikkunan siirtäminen toiseen näyttöön vaatii siellä työtilan. Aseta jokaiseen kytkettyyn näyttöön vähintään yksi työtila ennen asennuksen viimeistelyä.
fr: Le déplacement d'une fenêtre vers un autre affichage nécessite un espace de travail là-bas. Assignez au moins un espace de travail à chaque affichage connecté avant de terminer la configuration.
he: הזזת חלון לתצוגה אחרת דורשת מרחב עבודה שם. הקצה לפחות מקום עבודה אחד לכל תצוגה מחוברת לפני סיום ההתקנה.
hi: एक विंडो को दूसरे डिस्प्ले पर ले जाने के लिए वहां एक वर्कस्पेस की आवश्यकता होती है। सेटअप पूरा करने से पहले, प्रत्येक जुड़े डिस्प्ले को कम से कम एक वर्कस्पेस असाइन करें।
it: Spostare una finestra su un altro display richiede uno spazio di lavoro. Assegnare almeno uno spazio di lavoro ad ogni display collegato prima di terminare la configurazione.
ja: ウィンドウを別のディスプレイに移動するには、そのディスプレイにワークスペースが必要です。設定を完了する前に、接続されているすべてのディスプレイに少なくとも1つのワークスペースを割り当てます。
ko: 창을 다른 디스플레이로 이동하려면 해당 디스플레이에 작업 공간이 필요합니다. 설정을 완료하기 전에 연결된 모든 디스플레이에 최소 하나의 작업 공간을 할당하십시오.
nb: Å flytte et vindu til en annen skjerm krever et arbeidsområde der. Tildel minst ett arbeidsområde til hver tilkoblet skjerm før du fullfører oppsettet.
nl: Een venster verplaatsen naar een ander scherm vereist daar een werkruimte. Geef ten minste één werkruimte aan elk aangesloten display voordat u de setup afmaakt.
pl: Przesuwanie okna na inny monitor wymaga przestrzeni roboczej tam. Przypisz co najmniej jedną przestrzeń roboczą do każdego połączonego monitora przed zakończeniem konfiguracji.
ru: Перемещение окна на другой дисплей требует наличия там рабочей зоны. Привяжите минимум одну рабочую зону к каждому подключенному дисплею перед завершением настройки.
sr_latn: Premeštanje jednog prozora na drugi ekran zahteva radni prostor tamo. Dodelite najmanje jedan radni prostor za svaki povezan ekran pre završetka podešavanja.
sv: Att flytta ett fönster till en annan skärm kräver ett arbetsutrymme där. Tilldela minst ett arbetsutrymme till varje ansluten skärm innan du slutför installationen.
uk: Для переміщення вікна на інший дисплей там має бути робочий простір. Призначте щонайменше один робочий простір кожному під’єднаному дисплею до завершення налаштування.
zh_hans: 将窗口移动到其他显示器需要一个工作区。在完成设置之前，请为每个连接的显示器分配至少一个工作区。

source: Multi-monitor / workspaces
ar: شاشات متعددة / مساحات عمل
da: Multi-monitor / arbejdsområder
de: Mehrmonitor / Arbeitsbereiche
el: Πολυ-οθόνες/χώροι εργασίας
es: Múltiples monitores / espacios de trabajo
fi: Monitoroija/työtilat
fr: Multi-monitor / espaces de travail
he: מספר צגים / מרחבי עבודה
hi: मल्टी-मॉनिटर / कार्यस्थल
it: Multi-monitor / spazi di lavoro
ja: マルチモニター/ワークスペース
ko: 다중 모니터 / 작업 공간
nb: Multimonitor / arbeidsområder
nl: Multimonitor / werkruimtes
pl: Przestrzeń robocza / monitor
ru: Многомониторные / рабочие места
sr_latn: Multi-monitor / radni prostori
sv: Multimonitor / arbetsplatser
uk: Кілька моніторів / робочі простори
zh_hans: 多显示器/工作区

source: Multi-monitor setup is complete
ar: تم إعداد متعدد الشاشات بشكل كامل
da: Opsætning af multimonitor er færdig
de: Die Multi-Monitor-Einrichtung ist abgeschlossen
el: Η ρύθμιση πολλαπλών μόνιτορ ολοκληρώθηκε.
es: La configuración de múltiples monitores está completa
fi: Monitoimimonitorin asennus on valmis
fr: La configuration multi-monitor est terminée
he: ההתקנה מולטי-צג הושלמה.
hi: मल्टी-मॉनिटर सेटअप पूरा हो गया है
it: La configurazione multi-monitor è completa
ja: マルチモニター設定が完了しました
ko: 멀티 모니터 설정이 완료되었습니다
nb: Oppsettet for flere skjermer er fullført
nl: Multimonitor setup is voltooid
pl: Układ wielu monitorów został ukończony
ru: Настройка многомониторов завершена
sr_latn: Multi-monitor podešavanje je završeno
sv: Inställningen för flera skärmar är klar
uk: Налаштування кількох моніторів завершено
zh_hans: 多显示器设置已完成

source: Music
ar: موسيقى
da: Musik
de: Musik
el: Μουσική
es: Música
fi: Musiikki
fr: Musique
he: מוזיקה
hi: संगीत
it: Musica
ja: ミュージック
ko: 음악
nb: Musikk
nl: Muziek
pl: Muzyka
ru: Музыка
sr_latn: Muzika
sv: Musik
uk: Музика
zh_hans: 音乐

source: Narrow a rule to specific windows within an app.
ar: تضييق قاعدة إلى نوافذ محددة داخل تطبيق.
da: Indsnævr en regel til bestemte vinduer i en app.
de: Verengen Sie eine Regel auf bestimmte Fenster innerhalb einer App.
el: Στενή ένας κανόνας σε συγκεκριμένα παράθυρα μέσα σε μια εφαρμογή.
es: Abre una regla a ventanas específicas dentro de una aplicación.
fi: Rajaa sääntö sovelluksen tiettyihin ikkunoihin.
fr: Affiner une règle sur des fenêtres spécifiques à l'intérieur d'une application.
he: צמצם כלל לחלונות ספציפיים בתוך אפליקציה.
hi: किसी ऐप के भीतर विशिष्ट विंडो तक एक नियम को संकीर्ण करें।
it: Limitare una regola a finestre specifiche all'interno di un'app.
ja: アプリ内の特定のウィンドウにルールを絞り込みます。
ko: 앱 내 특정 창으로 규칙을 좁힙니다.
nb: Begrens en regel til spesifikke vinduer innenfor en app.
nl: Smal een regel om specifieke vensters binnen een app.
pl: Ogranicz regułę do konkretnych okien danej aplikacji.
ru: Оптимизируйте правило для конкретных окон внутри приложения.
sr_latn: Skrenite pravilo na određene prozore unutar aplikacije.
sv: Avgränsa en regel till specifika fönster inom en app.
uk: Обмежте правило певними вікнами програми.
zh_hans: 将规则缩小到应用程序中的特定窗口。

source: Never
ar: أبدًا
da: Aldrig
de: Nie
el: Ποτέ.
es: Nunca
fi: Ei koskaan
fr: Jamais
he: לעולם לא.
hi: कभी नहीं
it: Mai
ja: 決して
ko: 안 함
nb: aldri
nl: Nooit
pl: Nigdy
ru: Никогда
sr_latn: Nikada
sv: aldrig
uk: Ніколи
zh_hans: 从来没有

source: New Rule from Focused Window
ar: قاعدة جديدة من النافذة المركزة
da: Ny regel fra fokuseret vindue
de: Neue Regel aus dem fokussierten Fenster
el: Νέος κανόνας από το εστιασμένο παράθυρο
es: Nueva regla desde la ventana enfocada
fi: Uusi sääntö tarkennetusta ikkunasta
fr: Nouvelle règle depuis la fenêtre focalisée
he: כלל חדש מחלון ממוקד
hi: फोकस्ड विंडो से नया नियम
it: Nuova regola dalla finestra focalizzata
ja: フォーカスウィンドウからの新しいルール
ko: 포커스된 창에서 새 규칙 만들기
nb: Ny regel fra Fokusert vindu
nl: Nieuwe regel uit focusvenster
pl: Nowa reguła z okna skupionego
ru: Новое правило для окна в фокусе
sr_latn: Nova pravila iz fokusiranog prozora
sv: Ny regel från fokuserat fönster
uk: Нове правило з вибраного вікна
zh_hans: 来自专注窗口的新规则

source: New column
ar: عمود جديد
da: Ny kolonne
de: Neue Spalte
el: Νέα στήλη
es: Nueva columna
fi: Uusi sarake
fr: Nouvelle colonne
he: עמודה חדשה
hi: नया कॉलम
it: Nuova colonna
ja: 新しい列
ko: 새 열
nb: Ny kolonne
nl: Nieuwe kolom
pl: Nowa kolumna
ru: Новая столбчатая строка
sr_latn: Nova kolona
sv: Ny kolumn
uk: Новий стовпець
zh_hans: 新栏目

source: New column in %@
ar: عمود جديد في %@
da: Ny kolonne i %@
de: Neue Spalte in %@
el: Νέα στήλη σε %@
es: Nueva columna en %@
fi: Uusi sarake työtilaan %@
fr: Nouvelle colonne dans %@
he: עמודה חדשה ב%@
hi: %@ में नया कॉलम
it: Nuova colonna in %@
ja: %@に新しい列を作成
ko: %@에 새 열 만들기
nb: Ny kolonne i %@
nl: Nieuwe kolom in %@
pl: Nowa kolumna w %@
ru: Новый столбец в «%@»
sr_latn: Nova kolona u %@
sv: Ny kolumn i %@
uk: Новий стовпець у «%@»
zh_hans: 在%@中新建列

source: New or claimed containers start at this primary span until you resize them.
ar: تبدأ الحاويات الجديدة أو التي تم المطالبة بها من هذا النطاق الأساسي حتى تقوم بتكبيرها.
da: Nye eller påståede containere starter ved denne primære span indtil du ændrer størrelsen på dem.
de: Neue oder beanspruchte Behälter beginnen in diesem Hauptbereich, bis Sie sie vergrößern.
el: Τα νέα κοντέινερ ή όσα αναλαμβάνονται ξεκινούν με αυτό το κύριο εύρος, μέχρι να αλλάξετε το μέγεθός τους.
es: Los contenedores nuevos o reclamados comienzan en este ancho principal hasta que los redimensiones.
fi: Uudet tai väitetyt kontit alkavat tällä pääkontaktilla, kunnes niiden kokoa muutetaan.
fr: Les conteneurs neufs ou réclamés commencent à cette portée primaire jusqu'à ce que vous les redimensionnez.
he: מיכלים חדשים או טעונים מתחילים בפרק זמן ראשוני זה עד שאתה לשנות את גודלם.
hi: नए या दावा किए गए कंटेनर इस प्राथमिक स्पैन से शुरू होते हैं जब तक आप उन्हें रीज़ाइज़ नहीं करते।
it: I contenitori nuovi o rivendicati iniziano a questo intervallo primario fino a quando non li ridimensionate.
ja: 新しいコンテナまたは主張されているコンテナは、サイズを変更するまでこの主要なスパンから始まります。
ko: 새것이거나 주장된 컨테이너는 크기를 조정할 때까지 이 기본 범위에서 시작됩니다.
nb: Nye eller påkrevde beholdere starter på dette primære spennet til du endrer størrelsen på dem.
nl: Nieuwe of geclaimde containers beginnen bij deze primaire spanwijdte totdat je ze formaat wijzigt.
pl: Nowe lub oznaczone kontenery zaczynają się od tego głównego zakresu, dopóki nie zmienisz ich rozmiaru.
ru: Новые или заявленные контейнеры начинаются с этого основного диапазона, пока вы не переиспользуете их.
sr_latn: Novi ili pretendovani kontejneri počinju na ovom primarnom opsegu dok ih ne recipirate.
sv: Nya eller påstådda behållare börjar med detta primära intervall tills du ändrar storleken på dem.
uk: Нові або призначені контейнери починають із цього основного розміру, доки ви не зміните їхній розмір.
zh_hans: 新的或声称的容器从此主要范围开始，直到您重新调整它们为止。

source: Niri (Scrolling)
ar: Niri (التمرير)
da: Niri (rulning)
de: Niri (Scrollen)
el: Niri (Κύλιση)
es: Niri (Desplazamiento)
fi: Niri (vieritys)
he: Niri (גלילה)
hi: Niri (स्केलिंग)
ja: Niri (スクロール)
ko: Niri (스크롤링)
nb: Niri (Rulle)
pl: Niri (Przewijanie)
ru: Niri (Прокручивание)
sr_latn: Niri ( Scroling )
sv: Niri (Scrollning)
uk: Niri (прокручування)
zh_hans: Niri（滚动）

source: Niri Layout
ar: Niri التخطيط
el: Διάταξη Niri
es: Niri Diseño
fi: Niri Asettelu
fr: Niri Mise en page
he: Niri פריסה
hi: Niri लेआउट
it: Layout Niri
ja: Niri レイアウト
ko: Niri 레이아웃
nb: Niri Oppsett
nl: Niri Opmaak
pl: Układ Niri
ru: Niri Разметка
sr_latn: Niri raspored
uk: Розташування Niri
zh_hans: Niri布局

source: Niri column scrolling
ar: تمرير العمود Niri
da: Niri kolonnerulning
de: Niri Spalten-Scrolling
el: Κύλιση στήλης Niri
es: Desplazamiento de columnas Niri
fi: Niri-sarakkeen kääröinti
fr: Niri défilement de la colonne
he: Niri גילגול טורים
hi: Niri कॉलम स्क्रॉलिंग
it: Scrolling della colonna Niri
ja: Niri 列のスクロール
ko: Niri 열 스크롤
nb: Niri kolonne-rulling
nl: Niri kolom scrollen
pl: Przewijanie kolumny Niri
ru: Прокрутка столбца Niri
sr_latn: Niri kolona skretanje
sv: Niri kolumnscrollning
uk: Прокручування стовпців Niri
zh_hans: Niri 列滚动

source: No App Rule Selected
ar: لم يتم تحديد أي قاعدة تطبيق
da: Ingen App- regel valgt
de: Keine App-Regel ausgewählt
el: Δεν έχει επιλεγεί κανόνας εφαρμογής
es: No se ha seleccionado ninguna regla de aplicación
fi: Sovellussääntöä ei valittu
fr: Aucune règle d'application sélectionnée
he: לא נבחר כלל אפליקציה
hi: कोई ऐप नियम चयनित नहीं
it: Nessuna regola dell'applicazione selezionata
ja: アプリルールが選択されていません
ko: 앱 규칙이 선택되지 않았습니다
nb: Ingen appregel valgt
nl: Geen app-regel geselecteerd
pl: Brak wybranego zasady aplikacji
ru: Не выбрана правило приложения
sr_latn: Nema pravila za aplikacije izabrana
sv: Ingen appregel vald
uk: Не вибрано правило програми
zh_hans: 未选择应用程序规则

source: No App-Provided Icons Found
ar: لم يتم العثور على أي أيقونات مقدمة من التطبيق
da: Ingen App- provided ikoner fundet
de: Keine von der App bereitgestellten Symbole gefunden
el: Δεν βρέθηκαν εικονίδια που παρέχονται από την εφαρμογή
es: No se encontraron iconos proporcionados por la aplicación
fi: Sovellettavaa kuvaketta ei löytynyt
fr: Aucune icône fournie par l'application trouvée
he: לא נמצאו סמלים מבוססי אפליקציה
hi: कोई ऐप-प्रदान किए गए आइकन नहीं मिले
it: Non sono state trovate icone App-Provided
ja: アプリ提供アイコンが見つかりません
ko: 앱에서 제공한 아이콘을 찾을 수 없습니다
nb: Ingen ikon som er gitt av appen funnet
nl: Geen door apps aangeleverde pictogrammen gevonden
pl: Nie znaleziono ikon dostarczonych przez aplikację
ru: Иконки, предоставленные приложением, не найдены.
sr_latn: Nije pronađena aplikacija ikone
sv: Inga ikoner som tillhandahålls av appen hittades
uk: Не знайдено іконок, наданих застосунком
zh_hans: 未找到应用程序提供的图标

source: No Displays Detected
ar: لا توجد شاشات تم اكتشافها
da: Ingen displays opdaget
de: Keine Anzeigen erkannt
el: Δεν έχουν εντοπισθεί απεικονίσεις
es: No se detectaron pantallas
fi: Näyttöjä ei havaittu
fr: Pas d'affichage détecté
he: לא זוהתה תצוגה
hi: कोई डिस्प्ले पता नहीं चला
it: Nessun display rilevato
ja: ディスプレイが検出されません
ko: 디스플레이가 감지되지 않았습니다
nb: Ingen skjermer oppdaget
nl: Geen weergaven gevonden
pl: Brak wykrytych monitorów
ru: Не обнаружено отображений
sr_latn: Nema otkrivenih ekrana
sv: Inga skärmar upptäckta
uk: Дисплеїв не виявлено
zh_hans: 未检测到显示器

source: No OmniWM-managed CLI symlink was found at %@.
ar: لم يتم العثور على رابط تشبيه CLI مُدار بالرقم OmniWM في %@.
da: Der blev ikke fundet et CLI-symlink administreret af OmniWM ved %@.
de: Es wurde kein OmniWM-verwalteter CLI-Symlink bei %@ gefunden.
el: Δεν βρέθηκε OmniWM- διαχειρίστρια του CLI symlink στο %@.
es: No se encontró ningún enlace simbólico CLI gestionado por OmniWM en %@.
fi: OmniWM- hallinnassa olevaa CLI- symlinkiä ei löytynyt kohdasta %@.
fr: Aucun lien symbolique OmniWM géré par CLI n'a été trouvé à %@.
he: לא נמצא קישור סמלי של CLI המנוהל על ידי OmniWM בכתובת %@.
hi: %@ पर कोई OmniWM-नियंत्रित CLI सिम्लिंक नहीं मिला।
it: Nessun collegamento simbolico OmniWM gestito CLI è stato trovato a %@.
ja: %@でOmniWM管理のCLIシンリンクが見つかりませんでした。
ko: %@에서 OmniWM-관리 CLI 심링크가 발견되지 않았습니다.
nb: Ingen OmniWM-administrert CLI-symlink ble funnet på %@.
nl: Geen OmniWM-beheerde CLI-symlink werd gevonden op %@.
pl: Nie znaleziono w %@ linka symbolicznego zarządzanego przez OmniWM.
ru: Симблик CLI, управляемый номером OmniWM, не найден в %@.
sr_latn: Nije pronađen OmniWM-upravljen CLI simlink na %@.
sv: Ingen OmniWM-hanterad CLI-symlänk hittades på %@.
uk: Не знайдено символічного посилання CLI, створеного OmniWM, за адресою %@.
zh_hans: 在%@处未找到OmniWM-管理的CLI符号链接。

source: No additional evidence
ar: لا يوجد دليل إضافي
da: Ingen yderligere beviser
de: Keine zusätzlichen Beweise
el: Δεν υπάρχουν πρόσθετα αποδεικτικά στοιχεία
es: No hay pruebas adicionales
fi: Ei lisänäyttöä
fr: Aucun élément de preuve supplémentaire
he: אין ראיות נוספות.
hi: कोई अतिरिक्त प्रमाण नहीं
it: Nessun elemento di prova supplementare
ja: 追加の証拠はありません
ko: 추가 증거 없음
nb: Ingen ytterligere bevis
nl: Geen aanvullend bewijs
pl: Brak dodatkowych dowodów
ru: Нет дополнительных доказательств
sr_latn: Nema dodatnih dokaza
sv: Ingen ytterligare bevisning
uk: Немає додаткових доказів
zh_hans: 没有其他证据

source: No applications found
ar: لم يتم العثور على تطبيقات
da: Ingen programmer fundet
de: Keine Apps gefunden
el: Δεν βρέθηκαν εφαρμογές
es: No se encontraron aplicaciones
fi: Sovelluksia ei löytynyt
fr: Aucune application trouvée
he: לא נמצאו יישומים
hi: कोई ऐप नहीं मिला
it: Nessuna applicazione trovata
ja: アプリケーションが見つかりません
ko: 앱을 찾을 수 없음
nb: Fant ingen apper
nl: Geen apps gevonden
pl: Nie znaleziono aplikacji
ru: Приложения не найдены
sr_latn: Nisu pronađene aplikacije
sv: Inga appar hittades
uk: Програми не знайдено
zh_hans: 未找到应用

source: No bundle ID
ar: لا يوجد معرف الحزمة
da: Intet bundle-id
de: Keine Paket-ID
el: Δεν υπάρχει αναγνωριστικό πακέτου
es: Sin ID de paquete
fi: Ei nipputunnistetta
fr: Pas d'identifiant de paquet
he: אין זיהוי חבילה
hi: कोई बंडल आईडी नहीं
it: Nessun identificativo del pacchetto
ja: バンドルIDなし
ko: 번들 ID 없음
nb: Ingen pakke-ID
nl: Geen bundel-ID
pl: Brak identyfikatora pakietu
ru: Нет ID пакета
sr_latn: Nijedan identifikator
sv: Ingen paket-ID
uk: Немає ідентифікатора пакету
zh_hans: 没有捆绑ID

source: No clipboard items available
ar: لا تتوفر عناصر في الحافظة
da: Ingen elementer i udklipsholderen er tilgængelige
de: Keine Elemente in der Zwischenablage verfügbar
el: Δεν υπάρχουν διαθέσιμα στοιχεία πρόχειρου
es: No hay elementos en el portapapeles disponibles
fi: Leikepöydän kohteita ei ole käytettävissä
fr: Aucun élément de presse-papiers disponible
he: אין פריטים זמינים בלוח העריכה
hi: क्लिपबोर्ड आइटम उपलब्ध नहीं हैं
it: Nessun elemento degli appunti disponibile
ja: クリップボードアイテムが利用できません
ko: 클립보드 항목이 없습니다
nb: Ingen utklippstavleelementer er tilgjengelige
nl: Geen klembord-items beschikbaar
pl: Brak dostępnych elementów schowka
ru: Нет доступных элементов буфера обмена
sr_latn: Nema dostupnih stavki klipborda
sv: Inga klistrappobjekt tillgängliga
uk: Немає доступних елементів буфера обміну
zh_hans: 没有可用的剪贴板项目

source: No clipboard items found
ar: لم يُعثر على عناصر في الحافظة
da: Ingen elementer i udklipsholderen blev fundet
de: Keine Elemente in der Zwischenablage gefunden
el: Δεν βρέθηκαν στοιχεία πρόχειρου
es: No se encontraron elementos en el portapapeles
fi: Leikepöydän kohteita ei löytynyt
fr: Aucun élément de presse-papiers trouvé
he: לא נמצאו פריטים בלוח העריכה
hi: क्लिपबोर्ड आइटम नहीं मिले
it: Nessun elemento degli appunti trovato
ja: クリップボードアイテムが見つかりません
ko: 클립보드 항목을 찾을 수 없습니다
nb: Fant ingen utklippstavleelementer
nl: Geen klembord-items gevonden
pl: Brak elementów w schowku
ru: Элементы буфера обмена не найдены
sr_latn: Nije pronađena nijedna stavka u istoriji klipborda.
sv: Inga klistra in-objekt hittades
uk: Елементів буфера обміну не знайдено
zh_hans: 未找到剪贴板项目

source: No commands available
ar: لا توجد أوامر متاحة
da: Ingen kommandoer tilgængelige
de: Keine verfügbaren Befehle
el: Δεν υπάρχουν διαθέσιμες εντολές
es: No hay comandos disponibles
fi: Komentoja ei ole saatavilla
fr: Aucune commande disponible
he: אין פקודות זמינות
hi: कोई कमांड उपलब्ध नहीं हैं
it: Nessun comando disponibile
ja: コマンドが利用できません
ko: 사용 가능한 명령이 없습니다
nb: Ingen kommandoer tilgjengelige
nl: Geen commando's beschikbaar
pl: Brak dostępnych poleceń
ru: Нет доступных команд
sr_latn: Nema dostupnih zapovesti
sv: Inga kommandon tillgängliga
uk: Немає доступних команд
zh_hans: 没有可用命令

source: No commands found
ar: لم يتم العثور على أي أوامر
da: Ingen kommandoer fundet
de: Keine Befehle gefunden
el: Δεν βρέθηκαν εντολές
es: No se encontraron comandos
fi: Komentoja ei löytynyt
fr: Aucune commande trouvée
he: לא נמצאו פקודות
hi: कोई कमांड नहीं मिला
it: Nessun comando trovato
ja: コマンドが見つかりません
ko: 명령어를 찾을 수 없습니다
nb: Ingen kommandoer funnet
nl: Geen opdrachten gevonden
pl: Nie znaleziono poleceń
ru: Нет найденных команд
sr_latn: Nema naloga pronađenih
sv: Inga kommandon hittades
uk: Не знайдено команд
zh_hans: 没有找到命令

source: No diagnostic recording is running
ar: لا يتم تشغيل تسجيل تشخيصي
da: Ingen diagnostisk optagelse kører
de: Es wird keine Diagnoseaufzeichnung ausgeführt
el: Καμία διαγνωστική εγγραφή δεν εκτελείται
es: No se está ejecutando ninguna grabación de diagnóstico
fi: Diagnoositallenteita ei ole käynnissä
fr: Aucun enregistrement diagnostique n'est en cours d'exécution
he: אין הקלטה מאבחנת פועלת
hi: कोई डायग्नोस्टिक रिकॉर्डिंग चल रही नहीं है
it: Nessuna registrazione diagnostica è in esecuzione
ja: 診断記録は実行されていません
ko: 진단 기록이 진행 중이지 않습니다
nb: Ingen diagnostisk opptak kjører
nl: Er wordt geen diagnostische registratie uitgevoerd
pl: Nie jest uruchomiony rejestrator diagnostyczny
ru: Диагностическое записывание не выполняется
sr_latn: Nijedan dijagnostički snimak nije u toku
sv: Ingen diagnostisk inspelning körs
uk: Не виконується запис діагностики
zh_hans: 没有诊断记录正在运行

source: No diagnostics files yet.
ar: لا توجد ملفات تشخيص بعد.
da: Ingen diagnostik filer endnu.
de: Noch keine Diagnosedateien.
el: Δεν υπάρχουν αρχεία διαγνωστικών ακόμα.
es: Aún no hay archivos de diagnóstico.
fi: Diagnostiikkatietoja ei vielä ole.
fr: Aucun fichier de diagnostic pour le moment.
he: אין קבצי אבחון עדיין.
hi: अभी कोई डायग्नोस्टिक्स फ़ाइलें नहीं हैं।
it: Ancora nessun file diagnostico.
ja: まだ診断ファイルはありません。
ko: 아직 진단 파일이 없습니다.
nb: Ingen diagnostikkfiler ennå.
nl: Nog geen diagnostische bestanden.
pl: Nie ma jeszcze plików diagnostycznych.
ru: Ещё нет диагностических файлов.
sr_latn: Još uvek nema dijagnoze.
sv: Inga diagnostikfiler ännu.
uk: Файлів діагностики ще немає.
zh_hans: 还没有诊断文件。

source: No files found
ar: لم يتم العثور على ملفات
da: Ingen filer fundet
de: Keine Dateien gefunden
el: Δεν βρέθηκαν αρχεία
es: No se encontraron archivos
fi: Tiedostoja ei löytynyt
fr: Aucun fichier trouvé
he: לא נמצאו קבצים
hi: कोई फ़ाइल नहीं मिली
it: Nessun file trovato
ja: ファイルが見つかりません
ko: 파일을 찾을 수 없음
nb: Fant ingen filer
nl: Geen bestanden gevonden
pl: Nie znaleziono plików
ru: Файлы не найдены
sr_latn: Nisu pronađene datoteke
sv: Inga filer hittades
uk: Файли не знайдено
zh_hans: 未找到文件

source: No focused window is available for inspection.
ar: لا توجد نافذة مركزة متاحة للفحص.
da: Der er ingen fokuseret vindue til rådighed for inspektion.
de: Es ist kein fokussiertes Fenster zur Inspektion verfügbar.
el: Δεν υπάρχει εστιασμένο παράθυρο για επιθεώρηση.
es: No hay una ventana enfocada disponible para la inspección.
fi: Kohdennettua ikkunaa ei ole saatavilla tarkastettavaksi.
fr: Aucune fenêtre ciblée n'est disponible pour l'inspection.
he: אין חלון ממוקד זמין לבדיקה.
hi: निरीक्षण के लिए कोई केंद्रित विंडो उपलब्ध नहीं है।
it: Nessuna finestra focalizzata è disponibile per l'ispezione.
ja: 検査用のフォーカスされたウィンドウが利用できません。
ko: 검사할 수 있는 포커스된 창이 없습니다.
nb: Det er ingen fokusert vindu tilgjengelig for inspeksjon.
nl: Er is geen gefocust venster beschikbaar voor inspectie.
pl: Brak okna skupionego, które można przejrzeć.
ru: Для проверки не доступна сосредоточенная вкладка.
sr_latn: Nijedno fokusirano prozor nije dostupno za inspekciju.
sv: Ingen fokuserad fönsterruta är tillgänglig för inspektion.
uk: Немає фокусованого вікна для перевірки.
zh_hans: 没有可供检查的焦点窗口。

source: No hidden items
ar: لا توجد عناصر مخفية
da: Ingen skjulte elementer
de: Keine versteckten Elemente
el: Δεν υπάρχουν κρυφά αντικείμενα
es: No hay artículos ocultos
fi: Ei piilotettuja kohteita
fr: Aucun élément caché
he: אין פריטים מוסתרים
hi: कोई छिपे हुए आइटम नहीं
it: Nessun oggetto nascosto
ja: 隠しアイテムはありません
ko: 숨겨진 항목 없음
nb: Ingen skjulte elementer
nl: Geen verborgen items
pl: Brak elementów ukrytych
ru: Нет скрытых предметов
sr_latn: Nema skrivenih predmeta
sv: Inga dolda föremål
uk: Немає прихованих елементів
zh_hans: 没有隐藏项目

source: No issues detected
ar: لا توجد مشكلات تم اكتشافها
da: Ingen problemer opdaget
de: Keine Probleme erkannt
el: Δεν ανιχνεύθηκαν προβλήματα
es: No se han detectado problemas
fi: Mitään ongelmia ei havaittu
fr: Aucun problème détecté
he: לא זוהתה בעיה
hi: कोई समस्या का पता नहीं चला
it: Nessun problema rilevato
ja: 問題が検出されません
ko: 문제가 감지되지 않았습니다
nb: Ingen problemer oppdaget
nl: Geen problemen gedetecteerd
pl: Brak problemów
ru: Не обнаружено никаких проблем
sr_latn: Nema otkrivenih problema
sv: Inga problem upptäcktes
uk: Не виявлено проблем
zh_hans: 未检测到任何问题
